/* Localized versions of Info.plist keys */

CFBundleName = "Cocoalicious";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Cocoalicious version 1.0, Copyright 2004 Sci-Fi Hi-Fi.";
NSHumanReadableCopyright = "Copyright 2004 Sci-Fi Hi-Fi.";
DCHTMLTagFormat = "<a href=\"%@\">%@</a>";
DCWindowTitleFormat = "Cocoalicious: %@";